<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>porada - wymiana opony i d&#281;tki</title>

</head>
<body>
<div style="text-align: justify;"><b>Zdejmowanie
standardowej opony i d&#281;tki.</b><br>
<br>
<b><font color="#dd0000">1. </font></b>Zdejmujemy
ko&#322;o z roweru i k&#322;adziemy na pod&#322;odze.<br>
<b><font color="#dd0000">2. </font></b>Je&#380;eli
opona jest napompowana spuszczamy ca&#322;e powietrze. W przypadku wentyla
samochodowego (Schrader) wystarczy wetkn&#261;&#263; w wypust wentyla szpikulec.
W przypadku wentyli Presta wystarczy palcami odkr&#281;ci&#263; malutki zaworek i
go nacisn&#261;&#263;.<br>
<b><font color="#dd0000">3. </font></b>Opon&#281;
próbujemy zdj&#261;&#263; palcami. Je&#380;eli si&#281; nie da, mo&#380;emy u&#380;y&#263; &#322;y&#380;ek do opon.
Podwa&#380;amy opon&#281; &#322;y&#380;k&#261;, a&#380; drutówka wyskoczy na obr&#281;cz. Je&#380;eli &#322;y&#380;ka ma
na drugim ko&#324;cu haczyk zaczepiamy j&#261; o szprych&#281;. Kilkana&#347;cie cm dalej
robimy to samo z kolejn&#261; &#322;y&#380;k&#261; <b>(fot. 1)</b>. Nast&#281;pnie
przesuwamy j&#261; wko&#322;o
obr&#281;czy a&#380; ca&#322;a opona wyjdzie na zewn&#261;trz.<br>
<b><font color="#dd0000">4. </font></b>Kiedy
po jednej stronie mamy ju&#380; wyj&#281;t&#261; opon&#281; mo&#380;emy zacz&#261;&#263; wyci&#261;ga&#263; d&#281;tk&#281; <b>(fot.
2)</b>. Je&#380;eli chcemy zmieni&#263; opon&#281; musimy j&#261; ca&#322;&#261; zdj&#261;&#263;.<br>
<img style="width: 400px; height: 300px;" alt="1" src="advices/13/1.jpg"><img style="width: 400px; height: 300px;" alt="2" src="advices/13/2.jpg"><br>
<br>
<b>Zak&#322;adanie standardowej opony i d&#281;tki.</b><br>
<br>
<b><font color="#dd0000">1. </font></b>Przed
za&#322;o&#380;eniem nowej opony i d&#281;tki dok&#322;adnie sprawdzamy czy wewn&#261;trz opony nie ma
nic ostrego co mog&#322;oby przebi&#263; d&#281;tk&#281;.<br>
<b><font color="#dd0000">2. </font></b>Sprawdzamy
równie&#380; ta&#347;m&#281; na obr&#281;czy <b>(fot. 3).</b> Je&#380;eli jest
uszkodzona musimy j&#261; wymieni&#263; na now&#261;. Ta&#347;ma nie mo&#380;e te&#380; zachodzi&#263; na &#347;cianki obr&#281;czy.<br>
<b><font color="#dd0000">3. </font></b>Na
obr&#281;cz zak&#322;adamy jeden brzeg opony. Nale&#380;y tutaj zwróci&#263; uwag&#281; na
kierunek opony. Niektóre modele maj&#261; strza&#322;ki mówi&#261;ce o tym w którym
kierunku musi by&#263; za&#322;o&#380;ona opona na przodzie i na tyle roweru <b>(fot.
4)</b>.<br>
<b><font color="#dd0000">4. </font></b>Pompujemy
lekko d&#281;tk&#281; aby nabra&#322;a kolistego kszta&#322;tu i nak&#322;adamy na obr&#281;cz
zaczynaj&#261;c od miejsca gdzie zamocowany jest wentyl <b>(fot. 5)</b>.<br>
<b><font color="#dd0000">5. </font></b>Zaczynaj&#261;c
od przeciwnej strony wentyla powoli naci&#261;gamy drutówk&#281; na obr&#281;cz. Po
za&#322;o&#380;eniu opony ustawiamy wentyl. Wpychamy go i wypychamy aby d&#281;tka
u&#322;o&#380;y&#322;a si&#281; swobodnie.<br>
<b><font color="#dd0000">6. </font></b>Nast&#281;pnie nale&#380;y lekko napompowa&#263; ko&#322;o i na ca&#322;ym obwodzie powygina&#263; opone na
boki aby d&#281;tka wsz&#281;dzie równomiernie si&#281; u&#322;o&#380;y&#322;a <b>(fot. 6)</b>.
Teraz wystarczy napompowa&#263; nasze ko&#322;o. Warto&#347;&#263; ci&#347;nienia jakie nale&#380;y
zastosowa&#263; znajdziesz na boku opony (podane w barach lub PSI).<br>
<img style="width: 400px; height: 300px;" alt="3" src="advices/13/3.jpg"><img style="width: 400px; height: 300px;" alt="4" src="advices/13/4.jpg"><img style="width: 400px; height: 300px;" alt="5" src="advices/13/5.jpg"><img style="width: 400px; height: 300px;" alt="6" src="advices/13/6.jpg"></div>
</body></html>